/* Localized versions of Info.plist keys */

CFBundleName = "Zoom Out on Cursor";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Zoom Out on Cursor version 1.2, Copyright 2005 Carte Blanche Conseil.";